{
	"Редько Тетяна Георгіївна": "Редько Татьяна Георгиевна",
	"Консультація психолога": "Консультация психолога",
	"Психіатр, медичний психолог, гіпнотерапевт": "Психиатр, медицинский психолог, гипнотерапевт",
	"Зв'язатися": "Связаться",
	"Адреса": "Адрес",
	"вул. Хмельницьке Шосе, 23, поверх 2, каб. 115 м.": "ул. Хмельницкое шоссе, 23, этаж 2, каб. 115 м.",
	"Вінниця": "Винница",
	"Телефон": "Телефон",
	"Графік роботи": "График работы",
	"Ми дбаємо про ваше здоров'я": "Мы заботимся о вашем здоровье",
	"Кандидат медичних наук": "Кандидат медицинских наук",
	"Редько Тетяна Георгіївна закінчила Вінницький Національний медичний університет ім. М. І. Пирогова за спеціальністю «психіатрія».": "Редько Татьяна Георгиевна окончила Винницкий Национальный медицинский университет им. Н. И. Пирогова по специальности «психиатрия».",
	"Лікар-психіатр вищої кваліфікаційної категорії.": "Врач-психиатр высшей квалификационной категории.",
	"Маю науковий ступінь кандидата медичних наук за спеціальністю «медична психологія».": "Имею степень кандидата медицинских наук по специальности «медицинская психология».",
	"Регресивний гіпнолог.": "Регрессивный гипнолог.",
	"Працюю у психіатричному відділенні Вінницької обласної психоневрологічної лікарні ім. акад. О. І. Ющенка.": "Работаю в психиатрическом отделении Винницкой областной психоневрологической больницы им. акад. А. И. Ющенко.",
	"Спеціалізуюсь в області медичної психології та психіатрії. Володію методами психіатрії, психотерапії, психосоматології та психоневрології.": "Специализируюсь в области медицинской психологии и психиатрии. Владею методами психиатрии, психотерапии, психосоматологии и психоневрологии.",
	"У роботі застосовую сучасні методики діагностики та лікування. Надаю консультативну, діагностичну, терапевтичну допомогу пацієнтам з захворюваннями психічного спектра та нервової системи.": "В работе применяю современные методики диагностики и лечения. Предоставляю консультативную, диагностическую, терапевтическую помощь пациентам с заболеваниями психического спектра и нервной системы.",
	"Вівторок": "Вторник",
	"Четвер": "Четверг",
	"Субота": "Суббота",
	"фобій": "фобий",
	"тривожних станів": "тревожных состояний",
	"депресій": "депрессий",
	"афективних розладів": "аффективных расстройств",
	"порушень режиму сну": "нарушений режима сна",
	"післяпологових депресій": "послеродовых депрессий",
	"нервової анорексії та булімії": "нервной анорексии и булимии",
	"різних видів залежності": "различных видов зависимости",
	"шизофренії": "шизофрении",
	"панічних станів": "панических состояний",
	"психотичних станів": "психотических состояний",
	"розладів статевої ідентифікації": "расстройств половой идентификации",
	"психосоматичних розладів": "психосоматических расстройств",
	"неврозів": "неврозов",
	"Проводжу пропрацювання в регресивному гіпнозі пацієнтів з панічними станами, фобіями, порушеннями сну, розладами харчової поведінки, статевими розладами, проблемами, викликаними минулими подіями, що виявились хворобливими з емоційної та/або фізичної точки зору, причиною яких можуть бути декілька випадків; різних видів залежності, психосоматичних розладів, депресивних станів.": "Провожу проработки в регрессивном гипнозе пациентов с паническими состояниями, фобиями, нарушениями сна, расстройствами пищевого поведения, половыми расстройствами, проблемами, вызванными прошлыми событиями, оказались болезненными с эмоциональной и / или физической точки зрения, причиной которых могут быть несколько случаев; различных видов зависимости, психосоматических расстройств, депрессивных состояний.",
	"Володію методами гіпнозу. Маю сертифікати «Гіпноз - як метод роботи з ресурсом клієнта», «Гіпнотерапія - тонкощі професії».": "Владею методами гипноза. Имею сертификаты «Гипноз - как метод работы с ресурсом клиента», «Гипнотерапия - тонкости профессии».",
	"Займалась викладацькою діяльністю - працювала викладачем психіатрії в Національному медичному університеті ім. М. І. Пирогова.": "Занималась преподавательской деятельностью - работала преподавателем психиатрии в Национальном медицинском университете им. Н. И. Пирогова.",
	"Займаюсь лікуванням": "Занимаюсь лечением",
	"Є учасником міжнародних конгресів та семінарів з профільного направлення. Являюсь автором багатьох статей в наукових виданнях, газетах, журналах.": "Является участником международных конгрессов и семинаров по профильному направлению. Являюсь автором многих статей в научных изданиях, газетах, журналах.",
	"Проводжу психокорекцію особистісних порушень, займаюсь питаннями психоаналізу. Співпрацюю у команді з психологом, сексопатологом, наркологом та терапевтом.": "Провожу психокоррекции личностных нарушений, занимаюсь вопросами психоанализа. Сотрудничаю в команде с психологом, сексопатологом, наркологом и терапевтом.",
	"Проводжу консультування пацієнтів, які перебувають за кордоном. Надаю індивідуальні, сімейні та групові консультації. Проводжу медичний супровід пацієнтів з психічними розладами, які супроводжуються суїцидальною поведінкою.": "Провожу консультации пациентов, находящихся за рубежом. Сделайте, семейные и групповые консультации. Провожу медицинское сопровождение пациентов с психическими расстройствами, сопровождающимися суицидальным поведением.",
	"Психоаналіз": "Психоанализ",
	"Приватна практика": "Частная практика",
	"Ліцензія МОЗ України від 03.10.18р. № 0310/13-М": "Лицензия МОЗ Украины от 03.10.18р. № 0310/13-М",
	"Гіпноз": "Гипноз"
}
