{
  "aboutText": {
    "ua": [
      "Закінчила Вінницький Національний медичний університет ім. М. І. Пирогова за спеціальністю «психіатрія». Лікар-психіатр вищої кваліфікаційної категорії. Маю науковий ступінь кандидата медичних наук за спеціальністю «медична психологія». Регресивний гіпнолог.",
      "Працюю у психіатричному відділенні Вінницької обласної психоневрологічної лікарні ім. акад. О. І. Ющенка. Спеціалізуюсь в області медичної психології та психіатрії. Володію методами психіатрії, психотерапії, психосоматології та психоневрології.",
      "У роботі застосовую сучасні методики діагностики та лікування. Надаю консультативну, діагностичну, терапевтичну допомогу пацієнтам з захворюваннями психічного спектра та нервової системи.",
      "Є учасником міжнародних конгресів та семінарів з профільного направлення. Являюсь автором багатьох статей в наукових виданнях, газетах, журналах. Займалась викладацькою діяльністю - працювала викладачем психіатрії в Національному медичному університеті ім. М. І. Пирогова.",
      "Як психіатр, мед. психолог і психотерапевт, я розуміюся на тонкощі різних психологічних проблем, з якими стикаються люди.",
      "Я намагаюся бути доброзичливою, дисциплінованою, організованою з гнучким підходом до пацієнтів, щоб допомогти їм вирішити їхні проблеми. Щоб відкрити двері до більш яскравого та впевненого майбутнього"
    ],
    "ru": [
      "Окончила Винницкий Национальный медицинский университет им. Н. И. Пирогова по специальности «психиатрия». Врач-психиатр высшей квалификационной категории.",
      "Работаю в психиатрическом отделении Винницкой областной психоневрологической больницы им. акад. А. И. Ющенко. Специализируюсь в области медицинской психологии и психиатрии. Владею методами психиатрии, психотерапии, психосоматологии и психоневрологии.",
      "В работе применяю современные методики диагностики и лечения. Предоставляю консультативную, диагностическую, терапевтическую помощь пациентам с заболеваниями психического спектра и нервной системы.",
      "Являюсь участником международных конгрессов и семинаров по профильному направлению. Являюсь автором многих статей в научных изданиях, газетах, журналах. Занималась преподавательской деятельностью - работала преподавателем психиатрии в Национальном медицинском университете им. Н. И. Пирогова.",
      "Как психиатр, мед. психолог и психотерапевт, я разбираюсь в тонкости различных психологических проблем, с которыми сталкиваются люди.",
      "Я стараюсь быть дружелюбной, дисциплинированой, организованой с гибким подходом к пациентам чтоб помочь им решить их проблемы. Чтоб открыть двери к боле яркому и уверному будужему"
    ]
  }
}
