{
  "aboutText": {
    "ru": [
      "Врач-психиатр высшей категории, кандидат медицинских наук по специальности «медицинская психология», психотерапевт, регрессивный гипнолог. Специализируюсь в области психиатрии, медицинской психологии, гипнотерапии. Оказываю консультативную, диагностическую, терапевтическую помощь  пациентам с расстройствами психического спектра и нервной системы.",
      "Окончила Винницкий Национальный медицинский университет им. Н. И. Пирогова по специальности «психиатрия». Врач-психиатр высшей квалификационной категории. В 2008 году окончила аспирантуру. Имею ученую степень кандидата медицинских наук по специальности «медицинская психология». С 2018 года занимаюсь регрессивным гипнозом, окончила циклы «Гипнотерапия - тонкости профессии» ,«Гипноз - как метод работы с ресурсом клиента». Являюсь дипломированным специалистом по психотерапии.",
      "Работала в психиатрическом отделении Винницкой областной психоневрологической больнице им. акад. А. И. Ющенко с 1996 по 2022г.",
      "С января 2022г. по май 2023г. работала в ДНП \"Национальный институт рака\" заведующим отделением психологической помощи.",
      "В настоящее время работаю в МЦ \"Вита Медикал\" по адресу: Киев метро Минская, ул. Зои Гайдай, 5а.",
      "Занимаюсь приватной практикой. Специализируюсь в области медицинской психологии, психиатрии, гипнотерапии. В работе использую современные методики диагностики и лечения. Оказываю консультативную, диагностическую, терапевтическую помощь пациентам с расстройствами психического спектра и нервной системы. По показаниям осуществляю индивидуальный подбор медикаментозного лечения современными препаратам.",
      "Являюсь участником международных конгрессов и семинаров профильного направления. Автор статей в научных изданиях, газетах, журналах.",
      "Занималась преподавательской деятельностью - работала преподавателем психиатрии в  Винницком Национальном медицинском университете им. Н. И. Пирогова.",
      "Являюсь членом Восточно-Европейской ассоциации психологов и гипнотерапевтов."
    ],
    "ua": [
      "Лікар-психіатр вищої категорії, кандидат медичних наук за спеціальністю «медична психологія», психотерапевт, регресивний гіпнолог. Спеціалізуюся в галузі психіатрії, медичної психології, гіпнотерапії. Надаю консультативну, діагностичну, терапевтичну допомогу пацієнтам із розладами психічного спектру та нервової системи.",
      "Закінчила Вінницький Національний медичний університет ім. М. І. Пирогова за спеціальністю «психіатрія». Лікар-психіатр найвищої кваліфікаційної категорії. 2008 року закінчила аспірантуру. Маю вчений ступінь кандидата медичних наук за спеціальністю «медична психологія». З 2018 року займаюся регресивним гіпнозом, закінчила цикли «Гіпнотерапія – тонкощі професії», «Гіпноз – як метод роботи з ресурсом клієнта». Є дипломованим спеціалістом із психотерапії.",
      "Працювала у психіатричному відділенні Вінницької обласної психоневрологічної лікарні ім. акад. О. І. Ющенко з 1996 по 2022р.",
      "З січня 2022р. по травень 2023р. працювала у ДНП \"Національний інститут раку\" завідувачем відділення психологічної допомоги.",
      "В теперішній час працюю у МЦ \"Віта Медікал\" за адресою: Київ метро Мінська, вул. Зої Гайдай, 5а.",
      "Займаюсь приватною практикою. Спеціалізуюся в галузі медичної психології, психіатрії, гіпнотерапії. У роботі використовую сучасні методики діагностики та лікування. Надаю консультативну, діагностичну, терапевтичну допомогу пацієнтам із розладами психічного спектру та нервової системи. За показаннями здійснюю індивідуальний підбір медикаментозного лікування сучасними препаратами.",
      "Є учасником міжнародних конгресів та семінарів профільного спрямування. Автор статей у наукових виданнях, газетах, журналах.",
      "Займалася викладацькою діяльністю – працювала викладачем психіатрії у Вінницькому Національному медичному університеті ім. М. І. Пирогова.",
      "Являюсь членом Східно-Європейської асоціації психологів та гіпнотерапевтів."
    ]
  }
}
